[
    {
      "id": "124e13b9-2d54-4b2f-a74d-a77b362d6e01",
      "name": "Rahat",
      "ratings": "4 ★★★★☆",
      "designation": "Radio | Singer",
      "img": "https://randomuser.me/api/portraits/men/46.jpg",
      "description": "A sound box or sounding box (sometimes written soundbox) is an open chamber in the body of a musical instrument which modifies the sound of the instrument, and helps transfer that sound to the surrounding air."
    },
    {
      "id": "13cbc7ed-a61b-4883-9d42-82d7d8642b02",
      "name": "Biplob",
      "ratings": "5 ★★★★★ ",
      "designation": "YouTube | Singer",
      "img": "https://randomuser.me/api/portraits/men/45.jpg",
      "description": "We use this Alexa in our master bath where we listen to streaming music while getting ready in the morning. The sound quality is a good improvement over the previous version ,which we relocated to a different room."
    },
    {
        "id": "13cbc7ed-a61b-4883-9d42-82d7d862b803",
        "name": "Sagor",
        "ratings": "4 ★★★★☆",
        "img": "https://randomuser.me/api/portraits/men/44.jpg",
        "designation": "Bangladeshi | Singer",
        "description": "We also use it to control certain lights and plugs, so having more than one means we don't feel like we have to yell at Alexa anymore. Since we are always close to one or the other."
    },
    {
        "id": "13cbc7ed-a61b-4883-9d42-82d7d8642b04",
        "name": "Dipu",
        "ratings": "5 ★★★★★",
        "img": "https://randomuser.me/api/portraits/men/43.jpg",
        "designation": "American | Youtube",
        "description": "We use this Alexa in our master bath where we listen to streaming music whileI HAVE SOMTHING THAT IS POTENTIALLY A HUGE SECURITY RISK AND I WANT AN ANSWER RITE NOW E!!! I have no idea how it got there, ."
    },
    {
        "id": "13cbc7ed-a61b-4883-9d42-82d7d8642b05",
        "name": "Piash",
        "ratings": "4 ★★★★☆",
        "img": "https://randomuser.me/api/portraits/men/42.jpg",
        "designation": "Engineer | Sound",
        "description": "I'm unsure if its from the system update or what, because the app icon when I tap more settings from the notification, it takes me to an apps settimg for amazon communication, that has a logo that says Tachyon instead of Amazon!"
    },
    {
        "id": "13cbc7ed-a61b-4883-9d42-82d7d8642b06",
        "name": "Mehedi",
        "ratings": 5,
        "img": "https://randomuser.me/api/portraits/men/41.jpg",
        "designation": "Indian | Singer",
        "description": "Nobody online seems to have any idea what it is even though it pops up every now and then time to time over the years and nobody has any idea how to disable or remove it. Some say it Just part of the system and some other people say it's part of ."
    }
]